{
    "team":
    [
        {
            "title": "CEO and Founder",
            "name": "John Smith",
            "description": "10+ years of experience in digital marketing. Expertise in SEO, PPC, and content strategy",
            "profile": "/team/c1.png",
            "link": "/"
        },
        {
            "title": "Director of Operations",
            "name": "Jane Doe",
            "description": "7+ years of experience in project management and team leadership. Strong organizational and communication skills",
            "profile": "/team/c2.png",
            "link": "/"
        },
        {
            "title": "Senior SEO Specialist",
            "name": "Michael Brown",
            "description": "5+ years of experience in SEO and content creation. Proficient in keyword research and on-page optimization",
            "profile": "/team/c3.png",
            "link": "/"
        }

    ],
    "process":
    [
        {
            "index": 1,
            "label": "Consultation",
            "content": "During the initial consultation, we will discuss your business goals and objectives, target audience, and current marketing efforts. This will allow us to understand your needs and tailor our services to best fit your requirements."
        },
        {
            "index": 2,
            "label": "Research",
            "content": "We will conduct a thorough research in the market regarding the niche what your business is targeting or orienting to. Then come up with specifically tailored strategy !"
        },
        {
            "index": 3,
            "label": "Implementation",
            "content": "Starting off from establishing a strong social media presence and providing a chain of social media accounts to follow our strategy."
        },
        {
            "index": 4,
            "label": "Optimization",
            "content": "After a period of a time we can see the results and adjust the approach because market is always growing and evolving by applying different trends."
        },
        {
            "index": 5,
            "label": "Reporting",
            "content": "Complete and clear report is the best way to transition analytics and numbers into much more easier documentation so that we can refer to it anytime."
        },
        {
            "index": 6,
            "label": "Improvement",
            "content": "As the audience grows and trends are ought to change. We also have to grow with the audience and become the trendsetters. Thus previously used steps and the collected info can shed a better light towards new improvements !"
        }
    ]
}